aegisub
alacritty
appimagelauncher
bat
bitwarden
btop
cmake
docker
docker-compose
discord
dosfstools
exa
firefox-developer-edition
fish
fzf
gsmartcontrol
iperf3
kwallet
kwallet-pam
kwalletmanager
libsecret
libgnome-keyring
lolcat
lshw
mkvtoolnix-cli
mkvtoolnix-gui
neovim
net-tools
partitionmanager
p7zip
peek
pnpm
samba
smb4k
steam
telegram-desktop
unrar
unzip
ventoy
vlc
yt-dlp
zip
zoxide
