aegisub
alacritty
appimagelauncher
bat
bitwarden
btop
cmake
docker
docker-compose
discord
dosfstools
exa
gnome-keyring
gsmartcontrol
iperf3
kwallet
kwallet-pam
kwalletmanager
libsecret
libgnome-keyring
lolcat
lshw
mkvtoolnix-cli
mkvtoolnix-gui
net-tools
p7zip
peek
telegram-desktop
unrar
unzip
youtube-dl
xsel
xclip
zip
zoxide
