aegisub
alacritty
ansible
appimagelauncher
bat
bitwarden
btop
cmake
discord
direnv
docker
docker-compose
dosfstools
eza
fd
firefox-developer-edition
fish
fzf
gimp
go
gsmartcontrol
hdparm
iperf3
jq
krfb
kwallet
kwallet-pam
kwalletmanager
libsecret
libgnome-keyring
lolcat
lshw
mkvtoolnix-cli
mkvtoolnix-gui
neovim
net-tools
obsidian
partitionmanager
p7zip
peek
pnpm
python-pynvim
python-virtualenv
ruff
samba
screen
smb4k
steam
tmux
ttf-jetbrains-mono-nerd
unrar
unzip
ventoy
vlc
yt-dlp
zip
zoxide
